[
  "obsidian-git",
  "obsidian-style-settings",
  "code-styler",
  "dataview",
  "homepage",
  "nldates-obsidian",
<<<<<<< HEAD
  "url-into-selection",
  "various-complements",
=======
  "settings-search",
  "tag-wrangler",
>>>>>>> origin/main
  "obsidian-linter"
]