[
  "code-styler",
  "dataview",
  "homepage",
  "obsidian-linter",
  "nldates-obsidian",
  "url-into-selection",
  "settings-search",
  "tag-wrangler",
  "obsidian-style-settings",
  "various-complements",
  "obsidian-paste-image-rename",
  "obsidian-imgur-plugin",
  "obsidian-editor-shortcuts",
  "obsidian42-brat",
  "obsidian-snippet-downloader",
  "obsidian-kanban",
  "share-note"
]