[
  "code-styler",
  "dataview",
  "obsidian-git",
  "homepage",
  "obsidian-linter",
  "nldates-obsidian",
  "url-into-selection",
  "settings-search",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "obsidian-style-settings",
  "various-complements",
  "obsidian-paste-image-rename",
  "obsidian-imgur-plugin",
  "obsidian-editor-shortcuts"
]